<html>
    <head>
        <title>
            Selektor programa Thrills &amp; kills, Microwave i Granice MLADEN &Dstrok;OR&Dstrok;EVI&Cacute;
        </title>
        <!--Custom CSS-->
        <link rel="stylesheet" type="text/css" href="styles/style.css">
        <!--Bootstrap CSS-->
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" integrity="sha384-WskhaSGFgHYWDcbwN70/dfYBj47jz9qbsMId/iRN3ewGhXQFZCSftd1LZCfmhktB" crossorigin="anonymous">
        <!--Awesomefont css, fb, insta and yt icons-->
        <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
        <!--Bootstrap scripts-->
        <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
        <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
        <!--Fonts-->
        <link href="https://fonts.googleapis.com/css?family=Oswald" rel="stylesheet">
    </head>
    <body>
        <div class="container">
            <div id="header"></div>
            <div class="row">
                <div class="col-sm-12">
                    <ol class="breadcrumb">
                        <li class="breadcrumb-item">
                            <a href="#">
                                fest 2018
                            </a>
                        </li>
                        <li class="breadcrumb-item">
                            <a href="ofestivalu.html">
                                o festivalu
                            </a>
                        </li>
                        <li class="breadcrumb-item">
                            <a href="umetnicki.html">
                                umetni&ccaron;ki tim
                            </a>
                        </li>
                    </ol>
                    <h1 class="title">
                        SELEKTOR PROGRAMA THRILLS &amp; KILLS, MICROWAVE i GRANICE MLADEN &Dstrok;OR&Dstrok;EVI&Cacute;
                    </h1>
                </div>
            </div>
            <div class="row" style="margin-top: 30px">
                <div class="col-sm-6" align="center">
                    <img src="images/mladen_djordjevic.jpg" class="img-fluid"/>
                </div>
                <div class="col-sm-6 content-text">
                    <p>
                        Ro&dstrok;en 1978. u Beogradu. Zavr&scaron;io je Desetu beogradsku gimnaziju, a diplomirao filmsku i tv re&zcaron;iju na 
                        Fakultetu dramskih umetnosti sa dugometra&zcaron;nim dokumentarnim filmom MADE IN SERBIA, koji je premijerno 
                        prikazan na FEST-u 2005. godine, a zatim u&scaron;ao u bioskopsku i DVD distribuciju. 
                        Autor je vi&scaron;e kratkih igranih filmova (&Zcaron;IVI MRTVACI, GLAD, PENA ZA BRIJANJE) i srednjemetra&zcaron;nih 
                        i dugometra&zcaron;nih dokumentaraca (ALI HAMADOVA PRI&Ccaron;A, PRAVO KROZ VETAR, RATNICI u produkciji ARHITEL), 
                        koji su sa uspehom prikazivani kod nas i u svetu.
                    </p>
                    <p>
                        Reditelj je RTS - ove serije “Desnica u Srbiji izmedju dva rata”, koja je prikazana 2003.godine. 
                        U periodu od nekoliko godina radio je na mnogim projektima RTS-a kao spoljni saradnik, 
                        u funkciji scenariste i reditelja.    
                    </p>
                    <p>
                        Njegov poslednji dugometra&zcaron;ni igrani film je &Zcaron;IVOT I SMRT PORNO BANDE 
                        (2009., premijera na FEST-u, PRODUKCIJA BA&Scaron; &Ccaron;ELIK, uz podr&scaron;ku Sekretarijata za kulturu skup&scaron;tine grada Beograda 
                        i Ministarstva kulture). Kontroverzna PORNO BANDA je do sada prikazana na doma&cacute;im festivalima igranog filma i na oko 
                        &ccaron;etrdeset stranih festivala. Film je dobio nekoliko doma&cacute;ih i &ccaron;etrnaest stranih nagrada.
                    </p>
                    <p>
                        Kada je re&ccaron; o produkciji Filmskih novosti, autor je u poslednje dve godine radio kao reditelj i scenarista
                        filma LEPENSKI VIR, te kao scenarista dve epizode u serijalu o Josipu Brozu Titu.
                    </p>
                    <p>
                        U toku je zavr&scaron;na faza postprodukcije omnibusa JEDNAKI sastavljenog od &scaron;est pri&ccaron;a (reditelji: Dejan Karaklaji&cacute;, 
                        Darko Longulov, Igor Stoimenov, Milo&scaron; Petri&ccaron;i&cacute;, Ivica Vidanovi&cacute;, Mladen Djordjevi&cacute;) u kome Mladen Djordjevi&cacute; 
                        potpisuje pri&ccaron;u SA&Scaron;A i to kao reditelj i koscenarista. Festivalska i bioskopska premijera filma o&ccaron;ekuje se do 
                        kraja godine.
                    </p>
                    <p>
                        Djordjevi&cacute; je takodje vlasnik i direktor producentske ku&cacute;e CORONA FILM, koja je snmila vi&scaron;e kratkih igranih 
                        i dokumentarnih filmova. U produkciji te ku&cacute;e, autor priprema dva nova filmska projekta, koja su podr&zcaron;ana 
                        na konkursu Filmskog centra Srbije. Jedan je dugometra&zcaron;ni dokumentarni film i serijal GASTARBAJTERSKE PRI&Ccaron;E, 
                        a drugi je kratki igrani film NAZIM I MILUTIN.
                    </p>
                </div>
            </div>
        </div>
        <div id="footer" style="margin-top: 30px"></div>
    </body>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
    <script>
        $(function() {
            $("#header").load("newheader.html");
            $("#footer").load("footer.html");
        })
    </script>
</html>