<html>
    <head>
        <title>
            O festivalu
        </title>
        <!--Custom CSS-->
        <link rel="stylesheet" type="text/css" href="styles/style.css">
        <!--Bootstrap CSS-->
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" integrity="sha384-WskhaSGFgHYWDcbwN70/dfYBj47jz9qbsMId/iRN3ewGhXQFZCSftd1LZCfmhktB" crossorigin="anonymous">
        <!--Awesomefont css, fb, insta and yt icons-->
        <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
        <!--Bootstrap scripts-->
        <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
        <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
        <!--Fonts-->
        <link href="https://fonts.googleapis.com/css?family=Oswald" rel="stylesheet">
    </head>
    <body>
        <div class="container">
            <div id="header"></div>
            <div class="container">
                <div class="row">
                    <div class="col-sm-12">
                            <h1 class="title">
                                O festivalu
                            </h1>
                            <p class="subheading text-justify">
                                Prvi FEST, pod podnaslovom "Hrabri novi svet", otvoren je 9. januara 1971. u Domu Sindikata, projekcijom filma "Me&scaron;" Roberta Altmana.
                                Zami&scaron;ljen kao godi&scaron;nji presek najboljih filmova sezone, beogradski Me&dstrok;unarodni filmski festival FEST izrastao je u jednu 
                                od najzna&ccaron;ajnijih filmskih smotri i postao jedan od glavnih doga&dstrok;aja u kulturnom &zcaron;ivotu Beograda, uz koga su odrasle mnoge
                                mlade generacije.
                            </p>
                            <img class="img-fluid" src="images/vizual_46fest.jpg"/>
                            <p class="content-text">
                                Ono &scaron;to ga je krasilo svih proteklih godina jeste &ccaron;injenica da je bio &scaron;irom otvoren za sve kinematografije sveta,
                                i za sve relevantne autore, ali i filmove koji se ne&cacute;e na&cacute;i na bioskopskom repertoaru. Kolika je va&zcaron;nost FEST-a ogleda
                                se i u &ccaron;injenici da je beogradska publika - sa filmovima nekih od najve&cacute;ih reditelja dana&scaron;njice kao &scaron;to su Teo Angelopulos, 
                                Bob Rafelson, Volker &Scaron;lendorf, Dejvid Kronenberg, Ken Rasel, Vim Venders, Ki&scaron;lovski, Hercog... imala priliku da se po prvi 
                                put sretne upravo na FEST-u.
                            </p>
                            <p class="content-text">
                                Ve&cacute; prvi FEST po&ccaron;eo je prili&ccaron;no spektakularno, na njemu su se na&scaron;li: "Odiseja u svemiru" Stenlija Kubrika, 
                                "Goli u sedlu" Denisa Hopera, pomenuti "Me&scaron;" Roberta Altmana, filmovi Erika Romera, Luisa Bunjuela, &Zcaron;ivojina Pavlovi&cacute;a... 
                                Iako mnogi, iz nostalgije ali i s pravom, smatraju prvo izdanje FEST-a neprevazi&dstrok;enim, istina je da smo i u narednim godinama 
                                na FEST-u gledali filmove koji &cacute;e ostati zabele&zcaron;eni u istoriji svetske kinematografije. U istoriju festivala upisani su i 
                                mnogobrojni veliki svetski glumci i reditelji koji su bili gosti festivala: Mar&ccaron;elo Mastrojani, Harvi Kajtel, Liv Ulman, Bernardo Bertolu&ccaron;i, 
                                Sofija Loren, Robert De Niro, Antonioni, D&zcaron;oni Dep, Milo&scaron; Forman, Katrin Danev, Vim Venders, Abaz Kjarostami, Hana &Scaron;igula, prethodno 
                                pomenuti autori Rafelson, &Scaron;lendorf, Rasel... lista je veoma impresivna, &ccaron;asna i duga.
                            </p>
                            <p class="content-text">
                                Od svog nastanka FEST je uvek imao glavni i nekoliko prate&cacute;ih programa, koji su svojim kvalitetom &ccaron;esto prevazilazili naziv "prate&cacute;i". 
                                "Prate&cacute;e" su bile i mnogobrojne publikacije, izlo&zcaron;be, simpozijumi koji su se odr&zcaron;avali tokom festivala. 
                            </p>
                            <p class="content-text">
                                    Do sada - FEST je imao oko &ccaron;etiri miliona gledalaca i skoro 4000 zna&ccaron;ajnih svetskih filmova - koji su na njemu 
                                    imali jugoslovensku / srpsku a &ccaron;esto i regionalnu premijeru.
                            </p>
                            <p class="content-text">
                                Iako je prvi FEST odr&zcaron;an pre vi&scaron;e od 40 godina i ove godine sa istom energijom nastavlja svoj veliki kulturolo&scaron;ki 
                                i obrazovni zadatak &scaron;ire&cacute;i filmske horizonte svim ljubiteljima filmske umetnosti.
                            </p>
                            <p class="content-text">
                                2015, FEST postaje pravi takmi&ccaron;arski festival sa &ccaron;etiri takmi&ccaron;arske selekcije: Glavni takmi&ccaron;arski program - internacionalna
                                selekcija, program Srpski film - nacionalna selekcija, program Granice - subverzivni i kontroverzni filmovi i filmovi iz regiona koji se takmi&ccaron;e za nagradu Neboj&scaron;a &Dstrok;ukeli&cacute;.
                            </p>
                            <p class="content-text">
                                Jo&scaron; jedna od novina je uvo&dstrok;enje nagrade Beogradski pobednik za izuzetan doprinos filmskoj umetnosti, kao i Beogradski pobednik za dosada&scaron;nje stvarala&scaron;tvo.
                            </p>
                    </div>
                </div>
            </div>
            <div id="footer"></div>
        </div>
    </body>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
    <script>
        $(function() {
            $("#header").load("newheader.html");
            $("#footer").load("footer.html");
        });
    </script>
</html>