<html>
    <head>
        <title>
            Oskar
        </title>
    </head>
    <body>
        <div class="container">
            <div id="header"></div>
            <div class="row">
                <ol class="breadcrumb">
                        <li class="breadcrumb-item">
                            <a href="index.html">fest 2018</a>
                        </li>
                        <li class="breadcrumb-item">
                            <a href="vesti.html">vesti</a>
                        </li>
                </ol>
                <div class="col-sm-12">
                        <h1 class="title">
                            FEST-ova publika imala je prilike da pogleda &ccaron;ak &scaron;est naslova nagradjenih Oskarom
                        </h1>
                        <p class="subheading text-center">
                            Najve&cacute;i broj nominacija imao je film "Oblik vode" Giljerma del Tora, &ccaron;ak trinaest, a odneo je pobedu u 4 kategorije, 
                            uklju&ccaron;uju&cacute;i i onu najpresti&zcaron;niju- za najbolji film. 
                        </p>
                        <img class="img-fluid" src="images/oskar.jpg" style="display: block; margin: 10px auto 5px auto"/>
                        <p class="content-text">
                            Sino&cacute; je zvani&ccaron;no zatvoren 46. FEST, a u isto vreme, u Los An&dstrok;elesu je 
                            odr&zcaron;ana najve&cacute;a filmska sve&ccaron;anost 
                            godine - dodela Oskara. FEST-ova publika imala je prilike da pogleda &ccaron;ak 10 ostvarenja nominovanih za presti&zcaron;nu 
                            nagradu Akademije, od &ccaron;ega je &scaron;est naslova odnelo pobedu u deset kategorija.
                        </p>
                        <p class="content-text">
                            Najve&cacute;i broj nominacija imao je film "Oblik vode" Giljerma del Tora, &ccaron;ak trinaest, a odneo je pobedu u 4 kategorije, 
                            uklju&ccaron;uju&cacute;i i onu najpresti&zcaron;niju- za najbolji film. Del Toro je osvojio Oskara za najbolju re&zcaron;iju, i upisao 
                            se u istoriju kao tre&cacute;i reditelj iz Meksika koji je trijumfovao u ovoj kategoriji, nakon Alfonso Kuarona i 
                            Alehandra Gonzalesa Injaritua. Aleksandar Desplat osvojio je nagradu za najbolju muziku, a film je tako&dstrok;e 
                            odneo Oskara za najbolju scenografiju.
                        </p>
                        <p class="content-text">
                            Frensis Mekdormand progla&scaron;ena je za najbolju glavnu glumicu u filmu "Tri bilborda ispred Ebinga u Misuriju", 
                            a njen kolega Sem Rokvel progla&scaron;en je za najboljeg sporednog glumca. Alison D&zcaron;ejni odnela je nagradu za najbolju 
                            sporednu glumicu u filmu "Ja Tonja".
                        </p>
                        <p class="content-text">
                            &Ccaron;ileanski film "Fantasti&ccaron;na &zcaron;ena" osvojio je Oskara za najbolji strani film, Mark Brid&zcaron;is nagra&dstrok;en je za 
                            najbolji kostim filma "Fantomska nit", a D&zcaron;ejms Ajvori u svojoj 89. godini postao je najstariji dobitnik 
                            Oskara u istoriji osvojiv&scaron;i nagradu za najbolji adaptirani scenario filma "Skrivena ljubav".
                        </p>
                        <p class="content-text">
                            Oskarom nagra&dstrok;ene filmove mo&zcaron;ete pogledati jo&scaron; danas u okviru FEST-a na bis:
                        </p>
                        <p class="content-text">
                            "Fantomska nit" u Sava centru u 19h
                        </p>
                        <p class="content-text">
                            "Oblik vode" u Fontani u 21h
                        </p>
                        <p>
                            "Skrivena ljubav" u Jugoslovenskoj kinoteci u 17h
                        </p>
                        <p>
                            "Tri bilborda ispred Ebinga u Misuriju" u Jugoslovenskoj kinoteci u 22h
                        </p>
                </div>
            </div>
        </div>
        <div id="footer" style="margin-top: 30px;"></div>
    </body>
    <script src="https://code.jquery.com/jquery-3.3.1.min.js"></script>
    <script>
        $(function() {
            $("#header").load("newheader.html");
            $("#footer").load("footer.html");
        });
    </script>
</html>