<html>
    <head>
        <title>
            Rezime
        </title>
        <!--Custom CSS-->
        <link rel="stylesheet" type="text/css" href="styles/style.css">
        <!--Bootstrap CSS-->
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" integrity="sha384-WskhaSGFgHYWDcbwN70/dfYBj47jz9qbsMId/iRN3ewGhXQFZCSftd1LZCfmhktB" crossorigin="anonymous">
        <!--Awesomefont css, fb, insta and yt icons-->
        <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
        <!--Bootstrap scripts-->
        <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
        <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
        <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js" integrity="sha384-smHYKdLADwkXOn1EmN1qk/HfnUcbVRZyYmZ4qpPea6sjB/pTJ0euyQp0Mk8ck+5T" crossorigin="anonymous"></script>
        <!--Fonts-->
        <link href="https://fonts.googleapis.com/css?family=Oswald" rel="stylesheet">
    </head>
    <body>
        
        <div class="container">
            <div id="header"></div>
            <div class="row">
                <ol class="breadcrumb">
                        <li class="breadcrumb-item">
                            <a href="#">fest 2018</a>
                        </li>
                        <li class="breadcrumb-item">
                            <a href="vesti.html">vesti</a>
                        </li>
                </ol>
                <div class="col-sm-12">
                        <h1 class="title">
                            Za nama je 46. FEST i deset uzbudljivih festivalskih dana najve&cacute;e filmske smotre u Srbiji
                        </h1>
                        <p class="subheading text-center">
                            Festival je sve&ccaron;ano otpo&ccaron;eo 23. februara projekcijom vi&scaron;estruko nagra&dstrok;ivanog filma "Tri bilborda ispred Ebinga u Misuriju" 
                            Martina Mekdone, a zavr&scaron;en je 4. marta filmom "Lice" Malgor&zcaron;ate &Scaron;umovske
                        </p>
                        <img class="img-fluid" src="images/otvaranje.jpg" style="display: block; margin: 10px auto 5px auto"/>
                        <p class="content-text">
                            Za nama je 46. FEST i deset uzbudljivih festivalskih dana najve&cacute;e filmske smotre u Srbiji. 
                            Festival je sve&ccaron;ano otpo&ccaron;eo 23. februara projekcijom vi&scaron;estruko nagra&dstrok;ivanog filma 
                            "Tri bilborda ispred Ebinga u Misuriju" Martina Mekdone, a zavr&scaron;en je 4. marta filmom "Lice" Malgor&zcaron;ate 
                            &Scaron;umovske, oven&ccaron;anim Srebrnim medvedom- velikom nagradom &zcaron;irija.
                        </p>
                        <p class="content-text">
                            Tokom deset dana u &ccaron;ak 12 dvorana &scaron;irom Beograda publika je imala prilike da vidi 116 premijernih ostvarenja 
                            svetske kinematografije tokom 418 projekcija. Tu su se na&scaron;li dobitnici presti&zcaron;nih nagrada poput "Skvera" 
                            Rubena Estlunda, nosioca Zlatne palme, ili "Oblika vode", oven&ccaron;anog Zlatnim lavom u Veneciji, 
                            holivudski hitovi poput "Ja Tonja", "Advokat" i "Lady bird", filmovi dobro poznatih autora poput 
                            Fatiha Akina, Romana Polanskog, Pol Tomas Andersona i &Ccaron;en Kaigea, ali i neotkriveni biseri 
                            evropske i svetske kinematografije. FEST-ova publika imala je prilike da vidi &ccaron;ak 10 ostvarenja 
                            nominovanih za Oskara, od &ccaron;ega &scaron;est dobitnika- "Oblik vode" osvojio je Oskara za najbolji film, re&zcaron;iju, 
                            muziku i scenografiju, "Tri bilborda ispred Ebinga u Misuriju" za najbolju glumicu (Frensis Mekdormand) i 
                            sporednog glumca (Sem Rokvel), "Ja Tonja" za najbolju sporednu glumicu (Alison D&zcaron;ejni), 
                            "Skrivena ljubav" za najbolji adaptirani scenario, "Fantomska nit" za najbolji kostim, a "Fantasti&ccaron;na &zcaron;ena" 
                            za najbolji film van engleskog govornog podru&ccaron;ja.
                        </p>
                        <p class="content-text">
                            Festival je ugostio preko 117 gostiju, medju njima i Oskarovca &Scaron;tefana Ruzovickog, italijanskog reditelja 
                            Paola &Dstrok;enovezea, ma&dstrok;arskog reditelja Kornela Mundruca, makedonskog reditelja Mil&ccaron;a Man&ccaron;evskog, 
                            glumicu srpskog porekla Stoju, kao i zvezde iz regiona- Sebastijana Kavacu, Gorana Bogdana, 
                            Janka Popovi&cacute;a Volari&cacute;a, Nevija Marasovi&cacute;a... Legendarni ma&dstrok;arski reditelj I&scaron;tvan Sabo primio je nagradu 
                            Beogradski pobednik za izuzetan doprinos filmskoj umetnosti, a ista nagrada oti&scaron;la je i 
                            Nedi Arneri&cacute;. Ruski reditelj Karen &Scaron;ahnazarov dobio je Beogradskog pobednika za dosada&scaron;nje stvarala&scaron;tvo. 
                            Tokom festivala odr&zcaron;ano je 9 pres konferencija sa na&scaron;im gostima, koji su dali 72 intervjua i gostovali u 
                            brojnim emisijama.
                        </p>
                        <p class="content-text">
                            U tri takmi&ccaron;arske selekcije prikazano je 19 filmova i u dve festivalske ve&ccaron;eri dodeljene su nagrade najboljima. 
                            Pet premijernih ostvarenja prikazano je u selekciji Srpski film- "Izgrednici", "Ederlezi rising", 
                            "Banditi u potrazi za mamom", "O bubicama i herojima" i "Horizonti". Apsolutnu pobedu u ovoj kategoriji odneo 
                            je film "Ederlezi rising" nagra&dstrok;en za najbolji film, re&zcaron;iju (Lazar Bodro&zcaron;a), glavnu mu&scaron;ku (Sebastijan Kavaca) 
                            i &zcaron;ensku ulogu (Stoja). Kosta Risti&cacute; osvojio je nagradu &zcaron;irija za film "Banditi u potrazi za mamom", 
                            a Kristijan Garip progla&scaron;en je za najboljeg debitanta u istom filmu. Film "Izgrednici" doneo je nagradu za 
                            scenario &Dstrok;or&dstrok;u Milosavljevi&cacute;u, kao i specijalnu nagradu za fotografiju Miladinu &Ccaron;olakovi&cacute;u.
                        </p>
                        <p class="content-text">
                            U selekciji Granice trijumfovao je Rudiger Zuhsland filmom "Hitlerov Holivud", dok je u Glavnom takmi&ccaron;arskom 
                            programu pobedu odneo Milad Alami i film "&Scaron;armer", osvojiv&scaron;i nagradu za najbolji film i scenario. Za najbolju 
                            re&zcaron;iju nagra&dstrok;en je Pol &Scaron;rejder za film "Isku&scaron;enik", najbolji debitant je Natalija Garagjola, film "Sezona lova", 
                            najbolja mu&scaron;ka uloga Adel Karam u filmu "Uvreda", a &zcaron;enska ceo ansambl filma "An&dstrok;eli nose belo".
                        </p>
                        <p class="content-text">
                            Najtra&zcaron;eniji film po oceni publike bio je "Fantomska nit" Pol Tomas Andersona koji je poneo GORKI LIST MOST 
                            WANTED MOVIE nagradu.
                        </p>
                        <p class="content-text">
                            Za sve one koji nisu stigli da pogledaju svoje favorite, tu je bio i dodatni festivalski dan, 
                            FEST na bis odnosno postFESTum koji se odr&zcaron;ao u &scaron;est sala &scaron;irom grada. Slede&cacute;i, 47. FEST nas o&ccaron;ekuje 
                            od 22. februara do 3. marta 2019. godine.
                        </p>
                </div>
            </div>
        </div>
        <div id="footer" style="margin-top: 30px;"></div>
    </body>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
    <script>
        $(function() {
            $("#header").load("newheader.html");
            $("#footer").load("footer.html");
        });
    </script>
</html>